export const FaqData = [
  {
    question: 'Сколько кодов мне необходимо?',
    answer:
      'Вам потребуется 1 ЕАН-13 штрихкод на товар, точнее, на каждую его вариацию, такую как размер или цвет. Например, Вы продаете футболку в двух дизайнах, каждая из которых имеет пять размеров и бывает двух цветов. В таком случае для регистрации потребуются 20 штрихкодов (2 х 5 х 2).',
  },
  {
    question: 'Что я получу после покупки?',
    answer:
      'В течение часа мы пришлем на указанный email штрихкоды EAN-13 (они будут состоять из 13 цифр). Для каждого штрихкода будет сгенерировано изображение для печати.',
  },
  {
    question: 'Где я смогу использовать купленные штрихкоды?',
    answer: 'Штрихкоды от Barcodium - международные. Они работают в любой стране, в онлайн и офлайн магазинах. На данный момент известно, что могут возникнуть проблемы при их использовании в торговой сети Светофор. Проблем при использовании в других торговых сетях не возникало.',
  },
  {
    question: 'Какой префикс страны у ваших штрих-кодов?',
    answer: 'Префиксы для США и Канады. Префикс только показывает, к какой стране относится штрихкод, но не страну, в которой товар будет производиться или продаваться. GS1 поясняет: так как компании-участники GS1 могут производить товары в любой точки планеты, префикс GS1 не идентифицирует страну происхождения. Так же на сайте ГС1 РУС написано: Штриховой код не является свидетельством страны происхождения товара. Первые цифры штрихового кода определяют только Национальную организацию GS1.',
  },
  {
    question: 'Почему у нас такие низкие цены?',
    answer: 'Мы не генерируем штрихкоды, а покупаем у компаний-партнеров GS1 , которым они не нужны. Вам не обязательно регистрировать вашу компанию в GS1, получать для нее уникальный код, платить ежегодные взносы. Вы сможете продавать ваши товары и без этого.',
  },
  {
    question: 'Как проверить штрихкоды после покупки, что они настоящие?',
    answer:
      'После того, как Вы приобретете штрихкоды EAN 13, Вы можете проверить, что они настоящие и что за ними не закреплены никакие товары. Для этого можно использовать общедоступную базу штрихкодов EAN-13, например, эту: ean-search.org',
  },
  {
    question: 'Ваши штрихкоды подходят для любой продукции?',
    answer: 'Наши штрихкоды EAN 13 подходят для любой продукции, кроме полиграфической (там используется ISBN), и фармацевтической. Так же Вы не сможете использовать штрихкоды для товаров уже существующих брендов, которым ранее был присвоен EAN 13 штрихкод.',
  },
  {
    question: 'Как штрихкоды будут зарегистрированы?',
    answer: 'Мы выдаем сертификат о том, что наш клиент является владельцем приобретенных штрих-кодов. Мы не запрашиваем информацию о ваших товарах или ценах на них. Вы сможете использовать штрихкоды для регистрации товаров напрямую с дистрибьюторами (местом, где товары будут продаваться - супермаркеты, магазины и т.п.). Они свяжут информацию и цены с вашим штрихкодом в своей базе данных. Вам потребуется только распечатать штрихкоды и наклеить на упаковки товаров.',
  },
  {
    question: 'Надо ли мне печатать штрихкоды?',
    answer: 'Если Вы продаете товары онлайн, Вам достаточно знать цифровую последовательность штрихкода EAN-13. Но если Вы продаете товары через дистрибьюторов/партнеров, Вам надо будет распечатать штрихкоды на самоклеющейся бумаге и наклеить на упаковки товаров. Это не требуется на уровне законодательства, но практически всегда необходимо для учета товаров на складах партнеров и т.п.',
  },
  {
    question: 'Будут ли штрихкоды работать всегда?',
    answer: 'Да. Наши штрихкоды будут работать всегда. Платить за это не надо.',
  },
];
